Repository: steam3d/MagicPods-Windows-UI-Strings
Catalog: */Resources.resw
Source language: en_us
Languages: ar_aa, bg_bg, ca_es, cs_cz, da_dk, de_de, el_gr, es_es, es_mx, fa_ir, fi_fi, fil, fr_fr, he_il, hi_in, hr_hr, hu_hu, id_id, it_it, ja_jp, kn_in, ko_kr, lt_lt, lv_lv, mn_mn, ms_my, nb_no, nl_nl, pl_pl, pt_br, pt_pt, ro_ro, ru_ru, si_lk, sk_sk, sl_si, sq_al, sr_latn, sv_se, te_in, th_th, tr_tr, uk_ua, ur_pk, vi_vn, yue, zh_cn, zh_tw

# Headphones_Setting_EarDetection_DecreaseVolume.Description
source: The volume decreases when you remove one AirPods from your ear, or restores when you remove / put on both AirPods.
ar_aa: ينخفض مستوى الصوت عند إزالة ايربودز واحدة من أذنك، أو يستعاد الصوت عند إزالة أو وضع كلاهما.
bg_bg: Силата на звука намалява, когато извадите една слушалка от ухото или се възстановява, когато извадите/поставите и двете слушалки.
ca_es: El volum baixa quan se treu un dels AirPods de l'orella, o es restableix quan se treu / es posa ambdós AirPods.
cs_cz: Hlasitost se snižuje když vyjmete jeden AirPod z ucha, nebo obnovuje když vyjmete / vložíte oba AirPody.
da_dk: Lydstyrken reduceres, når du fjerner en AirPods fra øret eller gendannes, når du fjerner/sætter begge AirPods på.
de_de: Die Lautstärke wird verringert, wenn du einen AirPod aus deinem Ohr nimmst und wieder erhöht, wenn du wieder beide trägst.
el_gr: Η ένταση θα μειωθεί όταν αφαιρεθεί το ένα AirPod από το αυτί, ή θα την επαναφέρει όταν αφαιρεθούν/φορεθούν και τα δύο AirPods.
es_es: El volumen baja cuando se quita uno de los AirPods de su oreja, o se restablece cuando se quita / pone ambos AirPods.
es_mx: El volumen disminuye cuando te quitas uno de los AirPods de tu oreja, o se restaura cuando te quitas / pones ambos AirPods.
fa_ir: درآوردن یک AirPod از گوش کاهش صدا را به همراه دارد که با جایگزینی/درآوردن AirPod دیگر از گوش به حالت سابق برمیگردد.
fi_fi: Äänenvoimakkuus laskee kun poistat toisen AirPodin korvastasi, tai palautuu kun poistat tai laitat molemmat AirPodit.
fil: Bumababa ang volume kapag nag-alis ka ng isang AirPod mula sa iyong tainga, o nagre-restore kapag inalis / inilagay mo ang parehong AirPods.
fr_fr: Le volume baisse lorsqu'un AirPod est retiré de l'oreille, ou est rétabli lorsque les deux AirPods sont retirés/remis.
he_il: עוצמת הקול פוחתת בעת הסרת AirPods אחת מהאוזן, או שחזור בעת הסרה/אוורור של שתי ה-AirPods.
hi_in: जब एक एयरपॉड हटा दिया जाता है तो वॉल्यूम कम हो जाता है, और दोनों एयरपॉड्स डालने पर बहाल हो जाता है।
hr_hr: Glasnoća se smanjuje kada izvadite jedan AirPods iz uha ili se vraća kada uklonite/stavite oba AirPoda.
hu_hu: A hangerő csökkenni fog amikor eltávolít egy AirPods-ot a füléből, vagy visszaállítja amikor eltávolítja / beteszi a fülébe mindkét AirPodsot.
id_id: Volume berkurang saat Anda melepaskan satu AirPods dari telinga Anda, atau pulih saat Anda melepas / memasang kedua AirPods.
it_it: Il volume diminuisce quando rimuovi un AirPods dal tuo orecchio o si ripristina quando rimuovi / indossi entrambi gli AirPods.
ja_jp: 片方のAirPodsを耳から外すと音量が下がり、両方のAirPodsを取り外し/装着すると元に戻ります。
kn_in: ನಿಮ್ಮ ಕಿವಿಯಿಂದ ಒಂದು ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ತೆಗೆದಾಗ ವಾಲ್ಯೂಮ್ ಕಡಿಮೆಯಾಗುತ್ತದೆ ಅಥವಾ ಎರಡೂ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ತೆಗೆದಾಗ / ಹಾಕಿದಾಗ ಮರುಸ್ಥಾಪಿಸುತ್ತದೆ.
mn_mn: Нэг AirPod-г чихнээсээ салгах үед дууны түвшин буурч, эсвэл хоёр AirPod-г салгах/ тавих үед дууны хэмжээ сэргэнэ.
nl_nl: Het volume neemt af wanneer u één AirPod uit uw oor verwijdert of herstelt wanneer u beide AirPods verwijdert / toevoegt.
pl_pl: Głośność zmniejsza się po wyjęciu jednego AirPods z ucha lub przywraca się po wyjęciu / założeniu obu AirPods-ów.
pt_pt: O volume diminui quando remove um AirPod do ouvido, ou é restaurado quando remove / coloca ambos os AirPods.
ro_ro: Volumul este redus când înlăturați un AirPod dintr-o ureche și se restabilește când înlăturați / utilizați ambele căști.
ru_ru: Громкость убавляется, когда вы достаете один AirPods из уха или восстанавливается, когда вы вынимаете / надеваете оба AirPods.
sq_al: Vëllimi zvogëlohet kur hiqni një AirPods nga veshi juaj, ose rikuperohet kur hiqni / vendosni të dy AirPods.
te_in: మీరు మీ చెవి నుండి ఒక ఎయిర్‌పాడ్‌లను తీసివేసినప్పుడు వాల్యూమ్ తగ్గుతుంది లేదా మీరు రెండు ఎయిర్‌పాడ్‌లను తీసివేసినప్పుడు / ఉంచినప్పుడు పునరుద్ధరించబడుతుంది.
tr_tr: Kulağınızdan bir AirPods'u çıkardığınızda ses azalır, her iki AirPods'u çıkardığınızda / taktığınızda eski haline döner.
uk_ua: Гучність зменшується, якщо ви виймаєте з вуха один навушник, або відновлюється, коли ви виймаєте / вставляєте обидва AirPods.
vi_vn: Âm lượng sẽ bị giảm khi bạn bỏ một bên AirPods khỏi tai, hoặc sẽ được khôi phục lại khi bạn ngắt kết nối / đeo cả hai bên AirPods.
yue: 當取下一只Airpods時降低音量，或當取下/戴上兩只Airpods時復原音量。
zh_tw: 當取下一耳時降低音量，或當取下/戴上兩耳時復原音量。

# Settings_Popup_Setting_SearchRadius.Description
source: If the window doesn't appear open the case with AirPods inside and smoothly slide the slider to the right until the animation appears.
ar_aa: إذا لم تظهر النافذة ، فافتح الغطاء مع وجود الايربودز بالداخل وحرك شريط التمرير بسلاسة إلى اليمين حتى تظهر الرسوم المتحركة.
bg_bg: Ако прозорецът не се появи, отворете кутийката с AirPods вътре и плавно плъзнете плъзгача надясно, докато се появи анимацията.
ca_es: Si la finestra no apareix quan es obre l’estoig dels AirPods, mogui suament el control d’aquest panell cap a la dreta fins que aparegui l’animació.
cs_cz: Pokud se neobjeví okno při otevření pouzdra s AirPods, pomalu přesuňte posuvník doprava dokud se animace neobjeví.
da_dk: Hvis pop op-vinduet ikke vises skal du åbne etuiet med dine AirPods, og derefter skubbe søgeradius skyderen jævnt til højre, indtil pop op-vinduet vises.
de_de: Wenn das Pop-up nicht angezeigt wird, öffne das Case mit deinen AirPods und schiebe den Slider nach rechts, bis die Animation zu sehen ist.
el_gr: Εάν το παράθυρο δεν εμφανιστεί ανοίξτε την θήκη με τα AirPods μέσα και απαλά σύρετε την μπάρα μέχρι να εμφανιστεί σωστά το εφέ.
es_es: Si la ventana no aparece cuando el case de los AirPods se abre, mueva suavemente el control en este panel hacia la derecha hasta que la animación aparezca.
es_mx: Si la ventana emergente no aparece, abre la caja con los AirPods dentro y lentamente desliza el deslizador hacia la derecha hasta que la animación aparezca.
fa_ir: اگر پنجره اتصال نشان داده نشد درب AirPods را باز کرده و اسلایدر را به آرامی تا زمانی که افکت نمایش داده شود بکشید.
fi_fi: Jos ikkuna ei tule näkyviin, avaa kotelo, jossa AirPodit ovat sisällä, ja liu'uta liukusäädintä oikealle, kunnes animaatio tulee näkyviin.
fil: Kung hindi lumabas ang window, buksan ang case na may mga AirPod sa loob at i-slide nang maayos ang slider pakanan hanggang sa lumitaw ang animation.
fr_fr: Si la fenêtre ne s'affiche pas, ouvrez le boîtier avec les AirPods à l'intérieur et déplacez délicatement le curseur sur la droite jusqu'à ce que l'animation apparaisse.
he_il: אם החלון אינו מופיע פתוח את המארז עם AirPods בפנים והחלק את המחוון בצורה חלקה ימינה עד שההנפשה תופיע.
hi_in: यदि विंडो प्रकट नहीं होती है, तो एयरपॉड्स के साथ केस को अंदर खोलें और एनीमेशन दिखाई देने तक स्लाइडर को दाईं ओर स्लाइड करें।
hr_hr: Ako se prozor ne pojavi, otvorite kućište s AirPods unutra i glatko pomičite klizač udesno dok se ne pojavi animacija.
hu_hu: Ha az ablak nem jelenik meg, nyissa ki a tokot AirPods-al a belsejében, majd csúsztassa a csúszkát jobbra, amíg az animáció meg nem jelenik.
id_id: Jika jendela tidak muncul, buka casing dengan AirPods di dalamnya dan geser slider ke kanan dengan mulus hingga animasi muncul.
it_it: Se la finestra non viene visualizzata, apri la custodia con AirPods all'interno e fai scorrere il cursore verso destra finché non viene visualizzata l'animazione.
ja_jp: AirPodsが収納された充電ケースを開いてアニメーションが表示されない場合、アニメーションが表示されるまでスライダーを右に動かしてください。
kn_in: ವಿಂಡೋ ಕಾಣಿಸದಿದ್ದರೆ, ಒಳಗೆ ಏರ್‌ಪಾಡ್‌ಗಳು ಇರುವ ಕೇಸ್ ತೆರೆಯಿರಿ ಮತ್ತು ಅನಿಮೇಷನ್ ಕಾಣಿಸಿಕೊಳ್ಳುವವರೆಗೆ ಸ್ಲೈಡರ್ ಅನ್ನು ಬಲಕ್ಕೆ ಸರಾಗವಾಗಿ ಸ್ಲೈಡ್ ಮಾಡಿ.
lt_lt: Jei langas neatsiranda, atidarykite dėklą su AirPods ausinėmis viduje ir sklandžiai slinkite slankiklį į dešinę, kol pasirodys animacija.
mn_mn: Хэрэв цонх гарч ирэхгүй бол дотор нь AirPods-той гэрийг нээж, хөдөлгөөнт дүрс гарч ирэх хүртэл гулсагчийг баруун тийш жигд гулсуулна уу.
ms_my: Jika tetingkap tidak muncul buka semula penutup dengan AirPods di dalam dan gerakkan peluncur ke kanan dengan perlahan sehingga animasi muncul.
nl_nl: Als het venster niet verschijnt opent u de behuizing met AirPods en schuift u de schuifregelaar soepel naar rechts tot de animatie verschijnt.
pl_pl: Jeśli nie widzisz wyskakującego okienka, otwórz etui AirPods-ów i przesuń suwak w prawo, aż się pojawi.
pt_br: Se a janela não aparecer, abra o estojo com os AirPods dentro e deslize suavemente o controle deslizante para a direita até que a animação apareça.
pt_pt: Se a janela não aparecer, abra a caixa com os AirPods dentro e deslize suavemente o controlo para a direita até que a animação apareça.
ro_ro: Dacă fereastra nu apare, deschideți carcasa cu AirPods-urile înăuntru și incrementați ușor valoarea de pe glisorul de sus până când se afișează animația.
ru_ru: Если окно не появляется, откройте кейс с наушниками внутри и плавно сдвигайте ползунок вправо, пока не появится анимация.
sq_al: Nëse dritarja nuk shfaqet, hapni kutinë me AirPods brenda dhe rrëshqisni pa probleme rrëshqitësin djathtas derisa të shfaqet animacioni.
te_in: విండో కనిపించకుంటే లోపల ఎయిర్‌పాడ్‌లతో కేస్‌ను తెరిచి, యానిమేషన్ కనిపించే వరకు స్లయిడర్‌ను కుడివైపుకి సజావుగా స్లైడ్ చేయండి.
tr_tr: Pencere görünmüyorsa, içinde AirPods olan kutuyu açın ve animasyon görünene kadar kaydırıcıyı yavaşça sağa kaydırın.
uk_ua: Якщо вікно не з'являється, тоді відкрийте футляр із навушниками всередині та повільно переміщуйте повзунок вправо допоки не з'явиться анімація.
ur_pk: اگر ونڈو ظاہر نہیں ہوتی ہے تو اندر ایئر پوڈز کے ساتھ کیس کو کھولیں اور اینیمیشن ظاہر ہونے تک سلائیڈر کو آسانی سے دائیں طرف سلائیڈ کریں۔
vi_vn: Nếu cửa sổ không hiện lên hãy mở nắp hộp sạc với hai bên AirPods đặt ở bên trong và kéo thanh trượt cho đến khi cửa sổ hiện lên.
yue: 如果沒有出現該窗口，請打開裝有 AirPods 的充電盒，然後將滑桿平滑地向右滑動，直到出現動畫。
zh_tw: 當耳機在充電盒內打開時沒有顯示彈出視窗，請將滑桿向右滑動，直到彈出視窗顯示。

# Preferences_Buttons_ResetSettings.Content
source: Reset settings
ar_aa: إعادة ضبط الإعدادات
bg_bg: Възстанови настройки
ca_es: Restableix els paràmetres
cs_cz: Resetovat nastavení
da_dk: Nulstil Indstillinger
de_de: Einstellungen zurücksetzen
el_gr: Επαναφορά Ρυθμίσεων
es_es: Restablecer ajustes
es_mx: Restablecer ajustes
fa_ir: بازنشنانی تنظیمات
fi_fi: Nollaa asetukset
fil: I-reset ang mga setting
fr_fr: Réinitialiser les paramètres
he_il: אפס הגדרות
hi_in: रीसेट सेटिंग्स
hr_hr: Resetiraj postavke
hu_hu: Beállítások visszaállítása
id_id: Reset Pengaturan
it_it: Ripristina le impostazioni
ja_jp: 設定の初期化
kn_in: ಸೆಟ್ಟಿಂಗ್ ಗಳನ್ನು ಮರುಹೊಂದಿಸಿ
lt_lt: Atstatyti parametrus
mn_mn: Тохиргоог дахин тохируулах
ms_my: Set semula tetapan
nl_nl: Fabrieksinstellingen
pl_pl: Przywróć ustawienia
pt_br: Redefinir Configurações
pt_pt: Restaurar configurações
ro_ro: Resetați configurările
ru_ru: Сбросить настройки
sq_al: Pastroni parametrat
te_in: రీసెట్ సెట్టింగులు
tr_tr: Ayarları Sıfırla
uk_ua: Скинути налаштування
ur_pk: ترتیبات کو دوبارہ ترتیب دیں
vi_vn: Thiết lập lại cài đặt
yue: 恢復設置
zh_tw: 恢復預設值

# Headphones_Setting_EarDetection_Item_PlayPause.Text
source: Play/Pause
ar_aa: تشغيل/ايقاف
bg_bg: Възпроизвеждане/Пауза
ca_es: Reproduir/Aturar
cs_cz: Přehrát/pauza
da_dk: Afspil/Pause
de_de: Abspielen/Pausieren
el_gr: Αναπαραγωγή/Παύση
es_es: Reproducir/Pausar
es_mx: Reproducir/Pausar
fa_ir: پخش/مکث
fi_fi: Toista/keskeytä
fil: I-play/I-pause
fr_fr: Lecture/Pause
he_il: נגן/השהה
hi_in: बजाना/रोकना
hr_hr: Reprodukcija/Pauza
hu_hu: Lejátszás/Szünet
id_id: Mainkan/Jeda
it_it: Riproduci/Metti in pausa
ja_jp: 再生/一時停止
kn_in: ಪ್ಲೇ / ವಿರಾಮ
mn_mn: Тоглуулах/түр зогсоох
nl_nl: Afspelen/Pauzeren
pl_pl: Wznów/Wstrzymaj
pt_pt: Reproduzir/Pausar
ro_ro: Redare/Suspendare
ru_ru: Воспроизвести / Пауза
te_in: ప్లే/పాజ్ చేయండి
tr_tr: Oynat/Beklet
uk_ua: Відтворювати/Пауза
vi_vn: Tiếp tục/Tạm dừng
yue: 播放/暫停
zh_tw: 播放/暫停

# Settings_ShowConnectButton_Setting.Description
source: Show or hide the "Connect" button on pop-up window. Pressing the button will connect AirPods.
ar_aa: إظهار أو إخفاء الزر "اتصال" في النافذة المنبثقة. سيؤدي الضغط على الزر إلى توصيل AirPods.
bg_bg: Покажи или скрий бутона „Свържи“ на изскачащия прозорец. Натискането на бутона ще свърже AirPods.
ca_es: Mostra o amaga el botó «Conectar» a la finestra emergent. Prement el botó connectarà els AirPods.
cs_cz: Zobrazit nebo skrýt tlačítko „Připojit“ na vyskakovacím okně. Stisknutí tlačítka připojí AirPody.
da_dk: Vis eller skjul knappen »Opret forbindelse« i pop op-vinduet. Hvis du trykker på knappen, forbindes AirPods.
de_de: Zeige oder verstecke die "Verbinden"-Schaltfläche im Pop-up. Bei Betätigung der Schaltfläche werden die AirPods verbunden.
el_gr: Εμφάνιση ή κρύψιμο του κουμπιού <<Σύνδεση>> σε αναδυόμενο παράθυρο. Πατώντας του κουμπί θα γίνει σύνδεση με τα AirPods.
es_es: Muestre o esconda el boton «Connect» en la ventana emergente. Presionando el boton conectara los AirPods.
es_mx: Muestra u oculta el botón “Conectar” en la ventana emergente. Presionando el botón conectará los AirPods.
fa_ir: نمایش یا پنهان کردن دکمه «اتصال» در پنجره پاپ آپ. با فشار دادن دکمه، AirPods متصل میشود.
fi_fi: Näytä tai piilota «Yhdistä»-painike ponnahdusikkunassa. Painikkeen painaminen yhdistää AirPodit.
fil: Ipakita o itago ang button na «Konnect» sa pop-up window. Ang pagpindot sa button ay magkokonekta sa AirPods.
fr_fr: Afficher ou cacher le bouton «Connecter» sur la fenêtre pop-up. Presser le bouton connectera les AirPods.
he_il: הצג או הסתר את לחצן ״התחבר״ בחלון המוקפץ. לחיצה על הכפתור תחבר את ה-AirPods.
hi_in: पॉप-अप विंडो पर «जुडिये» बटन दिखाएं या छुपाएं। बटन दबाने से एयरपॉड्स कनेक्ट हो जाएंगे।
hr_hr: Prikažite ili sakrijte gumb «Poveži se» u skočnom prozoru. Pritiskom na gumb spojit ćete AirPods.
hu_hu: A «Csatlakozás» gomb megjelenítése vagy elrejtése a felbukkanó ablakban. A gomb megnyomásával az AirPods csatlakozik.
id_id: Menampilkan atau menyembunyikan tombol «Sambungkan» pada jendela pop-up. Tekan tombol untuk menghubungkan AirPods.
it_it: Mostra o nascondi il pulsante «Connetti» nella finestra pop-up. Premendo il pulsante si collegherà AirPods.
ja_jp: ポップアップウィンドウの 「接続」 ボタンを表示または非表示にします。このボタンを押すと、AirPodsと接続します。
kn_in: ಪಾಪ್-ಅಪ್ ವಿಂಡೋದಲ್ಲಿ «ಸಂಪರ್ಕಿಸು» ಬಟನ್ ಅನ್ನು ತೋರಿಸಿ ಅಥವಾ ಮರೆಮಾಡಿ. ಬಟನ್ ಒತ್ತುವುದರಿಂದ ಏರ್‌ಪಾಡ್‌ಗಳು ಸಂಪರ್ಕಗೊಳ್ಳುತ್ತವೆ.
mn_mn: Гарч ирэх цонхон дээр "Холбох" товчийг харуулах эсвэл нуух. Товчлуур дээр дарснаар AirPods-г холбоно.
nl_nl: Toon of verberg de "Connect" knop in het pop-up venster. Als u op de knop drukt, worden de AirPods aangesloten.
pl_pl: Pokaż lub ukryj przycisk „Połącz” w wyskakującym okienku. Po naciśnięciu przycisku AirPods-y są połączone.
pt_pt: Mostrar ou ocultar o botão «Conectar» na janela pop-up. Pressionar o botão irá conectar os AirPods.
ro_ro: Afișați sau ascundeți butonul "Conectați" de pe fereastra pop-up. Apăsând pe buton vă veți conecta AirPods-urile.
ru_ru: Показывать или скрывать кнопку «подключить» у всплывающего окна. Нажатие на кнопку подключит AirPods.
sq_al: Shfaq ose fshih butonin "Lidhu" në dritaren që shfaqet. Shtypja e butonit do të lidhë AirPods.
te_in: పాప్-అప్ విండోలో “కనెక్ట్” బటన్‌ను చూపండి లేదా దాచండి. బటన్‌ను నొక్కితే AirPodలు కనెక్ట్ అవుతాయి.
tr_tr: Açılır pencerede «Bağlan» butonunu göster veya gizle. Düğmeye basmak AirPods'u bağlayacaktır.
uk_ua: Показувати чи ховати кнопку «Під'єднати» на спливаючому вікні. Натискання кнопки під'єднає AirPods.
vi_vn: Hiển thị hoặc ẩn nút Kết nối khi cửa sổ pop-up mở. Nhấn vào nút sẽ kết nối với AirPods.
yue: 在彈出視窗中顯示或隱藏「連接」按鈕。 按下按鈕將連接 AirPods。
zh_tw: 顯示或隱藏在提示動畫視窗的「連線」按鈕。點選此按鈕將會與 AirPods 連線。

# Settings_Popup_Tip2.Title
source: Tip
ar_aa: تلميح
bg_bg: Подсказка
ca_es: Consell
de_de: Tipp
el_gr: Συμβουλή
es_es: Consejo
es_mx: Consejo
fa_ir: نکته
fi_fi: Vinkki
fr_fr: Conseil
he_il: תשר
hi_in: सलाह
hr_hr: Savjet
hu_hu: Tipp
id_id: Tips
it_it: Suggerimento
ja_jp: ヒント
kn_in: ಸಲಹೆ
ko_kr: 팁
lt_lt: Patarimas
lv_lv: Padoms
mn_mn: Зөвлөгөө
nb_no: Tips
pl_pl: Wskazówek
pt_br: Dica
pt_pt: Dica
ro_ro: Sfat
ru_ru: Совет
si_lk: ඉඟිය
sl_si: Nasvet
sq_al: Këshillë
sr_latn: Savjet
sv_se: Tips
te_in: చిట్కా
th_th: เคล็ดลับ
tr_tr: İpucu
uk_ua: Підказка
ur_pk: خیال
vi_vn: Gợi ý
yue: 提示
zh_cn: 提示
zh_tw: 提示

# Headphones_Setting_EarDetection_Both.Description
source: The playback pauses and the volume decreases when you remove one AirPods from your ear, or stops and the volume restores when you remove both AirPods.
ar_aa: يتوقف التشغيل مؤقتًا وينخفض مستوى الصوت عندما تزيل ايربودز واحد من أذنك ، أو يتوقف ويستعيد مستوى الصوت عند إزالة كل من AirPods.
bg_bg: Възпроизвеждането спира и силата на звука намалява, когато извадите една слушалка от ухото си, или спира и силата на звука се възстановява, когато извадите и двете.
ca_es: La reproducció es deté i el volum disminueix quan es treu un AirPod de l'orella, o es deté i el volum es restableix quan es treuen ambdós AirPods.
cs_cz: Přehrávání se pozastaví a hlasitost se sníží, když vyjmete jeden AirPod z ucha, nebo se zastaví a hlasitost se obnoví, když oba AirPody vyjmete.
da_dk: Dine AirPods stopper automatisk afspilningen af lyd, når du tager dem af, og fortsætter afspilningen, når du sætter dem i ørerne igen.
de_de: Die Wiedergabe wird pausiert, wenn du einen AirPod aus dem Ohr nimmst oder gestoppt, wenn du beide entfernst.
el_gr: Θα γίνει παύση του κομματιού και η ένταση θα μειωθεί όταν αφαιρεθεί το ένα AirPod από το αυτί, ή θα σταματήσει και θα γίνει επαναφορά της φωνής όταν αφαιρεθούν και τα δύο AirPods.
es_es: La reproducción se detiene y el volumen disminuye cuando se quita un AirPods de la oreja, o se detiene y el volumen se restablece cuando quitan ambos AirPods.
es_mx: La reproducción se detiene y el volumen disminuye cuando te quitas uno de los AirPods de la oreja, o se detiene y el volumen se restablece cuando te quitas ambos AirPods.
fa_ir: هنگامی که یک AirPod را از گوش خود درمیاورید، پخش مکث می کند و صدا کاهش می یابد، یا وقتی هر دو ایرپاد را بردارید، متوقف میشود و صدا بازیابی میشود.
fi_fi: Toisto keskeytyy ja äänenvoimakkuus vähenee, kun poistat toisen AirPodsin korvasta, tai pysähtyy ja äänenvoimakkuus palautuu, kun poistat molemmat AirPodsit.
fil: Hihinto ang tumutugtog at hihina ang volume kapag tinanggal ang isang AirPods sa tenga, o titigil at lalakas ang volume kapag tinanggal ang magkabilang AirPods.
fr_fr: La lecture se met en pause et le volume baisse quand vous retirez un AirPod de votre oreille, ou s'arrête et le volume se rétablit quand les deux Airpods sont retirés.
he_il: ההפעלה מושהית ועוצר הקול פוחת בעת הסרת AirPods אחת מהאוזן, או עצירות ונפח האחסון משחזר בעת הסרת שתי ה-AirPods.
hi_in: जब एक एयरपॉड हटा दिया जाता है, तो प्लेबैक रुक जाता है, और दोनों एयरपॉड्स डालने पर फिर से शुरू हो जाता है।
hr_hr: Reprodukcija se pauzira i glasnoća se smanjuje kada izvadite jedan AirPods iz uha ili se zaustavlja i glasnoća se vraća kada uklonite oba AirPodsa.
hu_hu: A lejátszás szünetel, a hangerő pedig csökken, ha eltávolít egy AirPod-ot a füléből, vagy leáll, és a hangerő visszaáll, amikor eltávolítja mindkét AirPod-ot.
id_id: Pemutaran dijeda dan volume berkurang saat Anda melepaskan satu AirPods dari telinga Anda, atau berhenti dan volume pulih saat Anda melepaskan kedua AirPods.
it_it: La riproduzione si interrompe e il volume diminuisce quando rimuovi un AirPods dall'orecchio, o si interrompe e il volume si ripristina quando rimuovi entrambi gli AirPods.
ja_jp: 片方のAirPodsを耳から外すと再生を一時停止、または音量を下げます。両方のAirPodsを外すと再生を停止し音量を元に戻します。
kn_in: ನಿಮ್ಮ ಕಿವಿಯಿಂದ ಒಂದು ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ತೆಗೆದಾಗ ಪ್ಲೇಬ್ಯಾಕ್ ವಿರಾಮಗೊಳ್ಳುತ್ತದೆ ಮತ್ತು ವಾಲ್ಯೂಮ್ ಕಡಿಮೆಯಾಗುತ್ತದೆ ಅಥವಾ ಎರಡೂ ಏರ್‌ಪಾಡ್‌ಗಳನ್ನು ತೆಗೆದಾಗ ನಿಂತು ವಾಲ್ಯೂಮ್ ಮರುಸ್ಥಾಪನೆಯಾಗುತ್ತದೆ.
mn_mn: Та нэг AirPod-г чихнээсээ салгахад тоглуулах ажиллагаа түр зогсч дууны түвшин буурч, эсвэл AirPod-г хоёуланг нь салгахад зогсох ба дууны түвшин сэргэнэ.
nl_nl: Het afspelen wordt gepauzeerd en het volume neemt af wanneer u één AirPod uit uw oor verwijdert, of stopt en het volume wordt hersteld wanneer u beide AirPods verwijdert.
pl_pl: Odtwarzanie jest wstrzymywane po wyjęciu AirPods-a z ucha lub zatrzymuje się po wyjęciu obu.
pt_pt: A reprodução pausa e o volume diminui quando um dos AirPod é removido do ouvido, ou para e o volume é restaurado quando ambos os AirPods são removidos.
ro_ro: Redarea se suspendă și volumul este diminuat atunci când eliminați o cască dintr-o ureche, sau aceasta ia sfârșit și volumul este restabilit când îndepărtați ambele căști.
ru_ru: Воспроизведение приостанавливается и громкость убавляется, когда вы достаете один AirPods из уха или останавливается и громкость восстанавливается, когда вы достаете оба AirPods.
sq_al: Riprodhimi ndalon dhe volumi zvogëlohet kur heq një AirPods nga veshi, ose ndalon dhe volumi rikthehet kur heq të dy AirPods.
te_in: మీరు మీ చెవి నుండి ఒక ఎయిర్‌పాడ్‌లను తీసివేసినప్పుడు ప్లేబ్యాక్ పాజ్ అవుతుంది మరియు వాల్యూమ్ తగ్గుతుంది లేదా మీరు రెండు AirPodలను తీసివేసినప్పుడు ఆగి, వాల్యూమ్ రీస్టోర్ అవుతుంది.
tr_tr: Kulağınızdan bir AirPods'u çıkardığınızda çalma duraklatılır ve ses seviyesi azalır veya her iki AirPods'u çıkardığınızda durur ve ses eski haline döner.
uk_ua: Програвання стає на паузу та гучність зменшується, коли ви виймаєте один навушник з вуха, або зупиняється і гучність відновлюється, коли ви виймаєте обидва навушники.
vi_vn: Trình chơi nhạc sẽ tạm dừng và âm lượng sẽ giảm xuống khi bạn bỏ / ngắt kết nối một bên AirPods, hoặc dừng lại và âm lượng sẽ được khôi phục khi bạn ngắt kết nối / đeo cả hai bên AirPods.
yue: 當取下一只AirPods時暫停播放且降低音量，或當取下兩只AirPods時停止播放且復原音量。
zh_tw: 當取下一耳時暫停播放且降低音量，或當取下兩耳時停止播放且復原音量。

# Headphones_Setting_FakeHeadphonesWarning_Button.Content
source: Learn more
ar_aa: انقر للمزيد
bg_bg: Научи повече
ca_es: Saber més
cs_cz: Zjistit více
da_dk: Lær mere
de_de: Mehr erfahren
el_gr: Περισσότερες πληροφορίες
es_es: Aprende más
es_mx: Más información
fa_ir: بیشتر بدانید
fi_fi: Lue lisää
fil: Matuto pa
fr_fr: En savoir plus
he_il: למד עוד
hi_in: और जानें
hr_hr: Saznajte više
hu_hu: Tudjon meg többet
id_id: Pelajari Selengkapnya
it_it: Per saperne di più
ja_jp: もっと詳しく知る
kn_in: ಇನ್ನಷ್ಟು ತಿಳಿಯಿರಿ
mn_mn: Илүү ихийг мэдэж аваарай
nl_nl: Lees meer
pl_pl: Zobacz więcej
pt_pt: Saber mais
ro_ro: Află mai multe
ru_ru: Подробнее
sq_al: Mësoni më shumë
te_in: ఇంకా నేర్చుకో
tr_tr: Daha fazlasını öğrenin
uk_ua: Подробиці
vi_vn: Tìm hiểu thêm
yue: 了解更多
zh_tw: 更多資訊

# Configure_VoiceOver_Setting_ChooseAnnouncerVoice.Header
source: Choose a voice
ar_aa: اختر صوتًا
bg_bg: Избери глас
ca_es: Tria una veu
cs_cz: Vyberte hlas
da_dk: Vælg en stemme
de_de: Wähle eine Stimme
el_gr: Διαλέξτε φωνή
es_es: Elige una voz
es_mx: Escoge una voz
fa_ir: یک صدا را انتخاب کنید
fi_fi: Valitse ääni
fil: Mamili ng boses
fr_fr: Choisissez une voix
he_il: בחירת קול
hi_in: एक आवाज चुनें
hr_hr: Odaberite glas
hu_hu: Válassz egy hangot
id_id: Pilih suara
it_it: Seleziona una voce
ja_jp: 声を選んでください
kn_in: ಧ್ವನಿಯನ್ನು ಆಯ್ಕೆ ಮಾಡಿ
lt_lt: Pasirinkite balsą
mn_mn: Дууг сонгоно уу
ms_my: Pilih suara
nl_nl: Kies een stem
pl_pl: Wybierz głos
pt_br: Escolha uma voz
pt_pt: Escolha uma voz
ro_ro: Alegeți o voce
ru_ru: Выберите голос
sq_al: Zgjidhni një zë
te_in: వాయిస్‌ని ఎంచుకోండి
tr_tr: Bir ses tonu seçin
uk_ua: Вибрати голос
ur_pk: ایک آواز کا انتخاب کریں
vi_vn: Lựa chọn giọng nói
yue: 選擇一個聲音
zh_tw: 選擇語音
